{"RGaqu\u00ed": 0, "VMIP3S0comenzar": 1, "DA0FS0el": 2, "AO0FS003": 3, "NCFS000parte": 4, "SP+DDde+este": 5, "AO0MS003": 6, "NCMS000libro": 7, "SPen": 8, "PR0CN00que": 9, "VMIP3S0mostrar": 10, "PR000000como": 11, "P00CN00se": 12, "VMIP3S0haber": 13, "SPde": 14, "VMN0000gobernar": 15, "DA0MS0el": 16, "NCMS000reino": 17, "CCe": 18, "NCFS000ciudad": 19, "NCMS000tiempo": 20, "NCFS000guerra": 21, "CSca": 22, "RGdespu\u00e9s": 23, "CSque": 24, "VMIS3S0mostrar": 25, "AO0FS001": 26, "PT00000como": 27, "VMIS3P0hablar": 28, "Z2": 29, "NCMP000fil\u00f3sofo": 30, "AQ0MP00antiguo": 31, "SP+DA0MS0de+el": 32, "NCMS000gobernamiento": 33, "AO0FS002": 34, "NCFS000paz": 35, "SPseg\u00fan": 36, "NCFS000opini\u00f3n": 37, "NP000P0arist\u00f3teles": 38, "DD0FS0este": 39, "VMM02S0mostrar": 40, "RGya": 41, "RGas\u00ed": 42, "DI0FS0todo": 43, "RNno": 44, "VMIP3S0hablar": 45, "DI0FS0otro": 46, "NCFS000cosa": 47, "CCsino": 48, "NCFS000batalla": 49, "VMIP3P0deber": 50, "DA0MP0el": 51, "NCMP000rey": 52, "VMN0000+PP3FSA0tomar+lo": 53, "VMN0000+PP3FSA0recibir+lo": 54, "VMIP3S0convenir": 55, "VMN0000notar": 56, "RGnunca": 57, "VMN0000hacer": 58, "CCni": 59, "SPpor": 60, "AQ0FS00derecho": 61, "NCFS000raz\u00f3n": 62, "CCo": 63, "SPcon": 64, "VMP00SFordenar": 65, "NCFS000intenci\u00f3n": 66, "VMG0000guardar": 67, "RGsiempre": 68, "NCFS000igualdad": 69, "NCFS000justicia": 70, "VMIP3S0decir": 71, "NCMS000decreto": 72, "AQ0CS00xxiiii\u00b0": 73, "VMIP3S0quaestione": 74, "DA0FP0el": 75, "NCFP000batalla": 76, "VMIP3P0+PP3CN00deber+se": 77, "VMN0000tomar": 78, "NCMS000evangelio": 79, "VMN0000tirar": 80, "NCFS000licencia": 81, "NCMS000atrevimiento": 82, "NCFS000maldad": 83, "NCFS000necesidad": 84, "VMIP3S0+PP3CN000reprehender+se": 85, "NCFS000codicia": 86, "VMN0000empecer": 87, "NCFS000crueldad": 88, "NCMS000mal": 89, "NCMS000coraz\u00f3n": 90, "NCMS000malo": 91, "VMIP3P0turbar": 92, "NCFS000ambici\u00f3n": 93, "VMN0000ense\u00f1orear": 94, "PD0NS000ese": 95, "AQ0MS00mismo": 96, "AQ0MS00santo": 97, "NP000P0agust\u00edn": 98, "SPcontra": 99, "NP000P0fransteza": 100, "RGdo": 101, "AQ0FP00bueno": 102, "VSIP3P0ser": 103, "VMIP3P0hacer": 104, "SPpara": 105, "VMN0000refrenar": 106, "AQ0MP00malo": 107, "VMN0000ensalzar": 108, "AQ0MP00bueno": 109, "VMN0000quebrantar": 110, "NCFP000contumacia": 111, "NCFP000soberbia": 112, "NCFS000obediencia": 113, "SPa": 114, "NCFS000rep\u00fablica": 115, "RGall\u00ed": 116, "AQ0CS00asaz": 117, "NCFS000materia": 118, "NCFS000autoridad": 119, "VSIP3S0ser": 120, "NCMS000pr\u00edncipe": 121, "NCMS000oficio": 122, "VMN0000+PP3FSA0seguir+lo": 123, "NCMP000caballero": 124, "NCMS000dios": 125, "VMIP3S0mandar": 126, "VAIP3S0haber": 127, "NCFS000duda": 128, "NCMS000derecho": 129, "PP3FSA0lo": 130, "VMN0000recibir": 131, "PD00S00este": 132, "VMN0000sojuzgar": 133, "NCFS000soberbia": 134, "NCMP000hombre": 135, "AQ0CP00mortal": 136, "NCFS000causa": 137, "AQ0FS00sobredicho": 138, "NCMS0008": 139, "VMIP3S0+PP3CN00tomar+se": 140, "NCMS000dicho": 141, "NCFS000ep\u00edstola": 142, "AO0FS005": 143, "PR00000do": 144, "PP3CNO0s\u00ed": 145, "VMIP3S0poder": 146, "VSN0000ser": 147, "NCFS000misericordia": 148, "VMSP3P0hacer": 149, "VMN0000domar": 150, "NCFP000codicia": 151, "VMIP3P0poder": 152, "VMN0000derraigar": 153, "VMG0000sacar": 154, "NCFS000manera": 155, "VMG0000hacer": 156, "NCMS000mandado": 157, "NCMS000emperador": 158, "VMG0000seguir": 159, "CCempero": 160, "VMIP3S0deber": 161, "SPsin": 162, "AQ0CS00gran": 163, "DD0MS0aquel": 164, "NCMS000cap\u00edtulo": 165, "VMIP3S0nulla": 166, "NCFS000viget": 167, "VMIP2S0necesitar": 168, "CCmas": 169, "RGmucho": 170, "VMN0000tener": 171, "NCFP000miente": 172, "VMSP3S0haber": 173, "RGbien": 174, "PT00000cu\u00e1ndo": 175, "VMN0000comenzar": 176, "VMSP1S0guardar": 177, "VMN0000ofender": 178, "NCFS000iglesia": 179, "VMIF3S0haber": 180, "VMSF1S0guardar": 181, "NCMP000mandamiento": 182, "VMIS3S0hacer": 183, "DP3CSNsu": 184, "NCMS000pueblo": 185, "NCMS000cabo": 186, "VMIP3S0concluir": 187, "NCMS000se\u00f1or": 188, "VMM02S0saber": 189, "CSsi": 190, "DI0FS0alguno": 191, "RGantes": 192, "VMIF1P0poder": 193, "VMN0000conquerir": 194, "RGentonces": 195, "VMSP1P0ir": 196, "PP3MP00ellos": 197, "P02CS00te": 198, "PP3MPA0lo": 199, "VMIF3S0dar": 200, "DP2CPStu": 201, "NCFP000mano": 202, "DI0FS0ninguno": 203, "NCFS000ofensa": 204, "VMN0000+PP3MPA0conquerir+lo": 205, "VSIF3S0ser": 206, "PR00000onde": 207, "NCMS000bevito": 208, "AQ0MS0027": 209, "VMSP2P0temer": 210, "PP1CSN0yo": 211, "VSIF1S0ser": 212, "SP+PPconvusco_con+convusco_vusco": 213, "VMSF2P0guardar": 214, "DP1CPSmi": 215, "VMIF2P0perseguir": 216, "DP2MPPvuestro": 217, "NCMP000enemigo": 218, "VMSI3P0caer": 219, "PP2CS0Pvos": 220, "NCMS000contrario": 221, "NP000P0josue": 222, "AO0MS007": 223, "NCMS000pecado": 224, "PI0MS00uno": 225, "VMII3P0decir": 226, "NP000P0cahor": 227, "PI0MP00mucho": 228, "VSIS3P0ser": 229, "NCMP000muerto": 230, "RGende": 231, "VMIP3S0querer": 232, "VMN0000haber": 233, "NCFS000victoria": 234, "NCFS000facienda": 235, "PP3MS00\u00e9l": 236, "AP0MP3Nsuyo": 237, "NCMS000ejemplo": 238, "NP000P0abraham": 239, "NP000P0moysen": 240, "NP000P0david": 241, "DI0MP0otro": 242, "DI0MP0mucho": 243, "NCMP000pr\u00edncipe": 244, "VMIS3P0haber": 245, "DP3CPNsu": 246, "CSporque": 247, "AQ0MP00justo": 248, "VMSP3P0saber": 249, "CScomo": 250, "VAIP3P0haber": 251, "VMN0000cometer": 252, "VMIP3S0+PP3CPD0convenir+le": 253, "VMN0000saber": 254, "RGm\u00e1s": 255, "VMIP3S0valer": 256, "NCFS000sabidur\u00eda": 257, "NCFP000arma": 258, "NCFS000muchedumbre": 259, "NCFS000fortaleza": 260, "NCFP000compa\u00f1\u00eda": 261, "NCFS000caballer\u00eda": 262, "VMP00SFestablecer": 263, "NCFS000obra": 264, "SPS00so": 265, "NCCS000arte": 266, "VSIS3S0ser": 267, "VMP00SFhacer": 268, "VMIP3S0pertenecer": 269, "NCCS000parte": 270, "PR0MS00cuanto": 271, "AQ0FS00delidico": 272, "SP+DA0MS0a+el": 273, "AQ0CS00com\u00fan": 274, "PD0FS00este": 275, "VMIP3S0declarar": 276, "VSSP3P0ser": 277, "NCMP000lidiador": 278, "NCMP000doctor": 279, "NCMP000maestro": 280, "DI0FP0otro": 281, "NCFP000ciencia": 282, "PI0MS00ninguno": 283, "VMN0000dar": 284, "NCMS000maestro": 285, "VMSI3S0saber": 286, "NCCP000arte": 287, "AQ0MP00maestro": 288, "VMP00SMponer": 289, "NCMS000caudillo": 290, "VSSF1S0ser": 291, "AQ0MS00sabidor": 292, "AQ0CS00caballeril": 293, "VMSP3S0amar": 294, "VMSF3S0haber": 295, "NCFS000esperanza": 296, "RGmuy": 297, "AQ0MS00bueno": 298, "VMSI3S0tirar": 299, "AQ0MP00ciudadano": 300, "NCFP000guerra": 301, "NCFP000contienda": 302, "VMSI3S0pugnar": 303, "VMN0000guardar": 304, "VMN0000arredrar": 305, "NCFS000fuerza": 306, "VSSP1S0ser": 307, "DI0MS0todo": 308, "NCMS000poder": 309, "NCFS000declaraci\u00f3n": 310, "NCFS000conclusi\u00f3n": 311, "Z5": 312, "NCFP000manera": 313, "NCFS000prudencia": 314, "AQ0CS00singular": 315, "AQ0CS00particular": 316, "DT0CS0cu\u00e1l": 317, "VMIP3S0saber": 318, "NCMS000hombre": 319, "AQ0FS00econ\u00f3mico": 320, "NCFS000casa": 321, "NCFS000compa\u00f1\u00eda": 322, "VMIS3S0decir": 323, "NCMS000fil\u00f3sofo": 324, "VMIP3S0estar": 325, "VMN0000+PP3CN00aconsejar+se": 326, "VMN0000+PP3CN00guiar+se": 327, "AQ0CS00mayor": 328, "AQ0FS00solo": 329, "DI0FS0uno": 330, "NCFS000persona": 331, "NCMS000menester": 332, "NCMS000gobierno": 333, "AQ0FS00regnativo": 334, "AQ0FS00ponedor": 335, "NCFP000ley": 336, "AQ0FP00sobredicho": 337, "NP000P0vegecio": 338, "AO0MS001": 339, "RGtanto": 340, "NCMS000rey": 341, "VMN0000aprovechar": 342, "DI0MP0todo": 343, "NCMP000s\u00fabdito": 344, "DD0MS0este": 345, "NCMS000doctor": 346, "AQ0MS00sabio": 347, "AO0MS002": 348, "NCFS000cabeza": 349, "VMN0000poner": 350, "NCMP000pueblo": 351, "Z3": 352, "NCFP000sabidur\u00eda": 353, "AO0FS004": 354, "AQ0FS00pol\u00edtico": 355, "AQ0CS00civil": 356, "VMN0000guiar": 357, "PI0MP00otro": 358, "DI0CS0cada": 359, "PI0FS00uno": 360, "NCFP000ciudad": 361, "DI0FP0alguno": 362, "VMSP3S0saber": 363, "VMN0000cumplir": 364, "NCMS000ciudadano": 365, "VMM02S0obedecer": 366, "NCMS000martillo": 367, "NCMS000herrero": 368, "RGsolamente": 369, "VMP00SMmover": 370, "NCFS000mano": 371, "VMIP3S0vivir": 372, "VMIP3S0+PP3CN00departir+se": 373, "AQ0MS00sujeto": 374, "VMG0000morar": 375, "AQ0MS00solo": 376, "VMIP3S0+PP3CSD0convenir+le": 377, "VMP00SFdecir": 378, "PD0CS00tal": 379, "NCMS000gobernador": 380, "AQ0CS00natural": 381, "VMIP3S0gobernar": 382, "NCFP000virtud": 383, "NCFS000alma": 384, "Z1": 385, "VMIP3S0seguir": 386, "PI0FS00otro": 387, "VMIP3S0huir": 388, "VMN0000seguir": 389, "DA00S0lo": 390, "VMN0000excusar": 391, "PD0MP00aquel": 392, "VMIP3P0embargar": 393, "VMIP3S0parecer": 394, "VMP00PFordenar": 395, "RGprincipalmente": 396, "VMN0000defender": 397, "NCMS000bien": 398, "VMM02S0embargar": 399, "NCMP000ciudadano": 400, "DI0FP0todo": 401, "NCFP000discordia": 402, "VMSF1S0mandar": 403, "DI0MS0otro": 404, "NCMS000mandamiento": 405, "VMIP3P0pertenecer": 406, "VMN0000acometer": 407, "VMN0000vencer": 408, "VMSP3S0quier": 409, "NCMP000pe\u00f3n": 410, "NCFP000vez": 411, "VASP3P0haber": 412, "VMN0000lidiar": 413, "RGtambi\u00e9n": 414, "AQ0MP00ordenador": 415, "NCFP000facienda": 416, "CSmaguer": 417, "NCFS000ejecuci\u00f3n": 418, "VMSP3S0pertenecer": 419, "NCFS000virtud": 420, "DD0FP0este": 421, "NCFP000cosa": 422, "VMP00PFayuntar": 423, "NCFS000sentencia": 424, "SP+DDdeste_de+deste_este": 425, "NCFP000conclusi\u00f3n": 426, "PT0CP00cu\u00e1l": 427, "NCFP000tierra": 428, "VMN0000escoger": 429, "NCFS0002": 430, "DI0FP0mucho": 431, "AQ0CP00fuerte": 432, "AQ0MP00sabedor": 433, "AQ0MP00enge\u00f1oso": 434, "VMP00PMescoger": 435, "AQ0CP00mijores": 436, "AQ0FP00cercano": 437, "NCMS000sol": 438, "AQ0MP00animoso": 439, "AQ0CP00grande": 440, "NCMP000coraz\u00f3n": 441, "SP+PDde+esto": 442, "VMIP3S0+PP3FSA0poner+lo": 443, "VMIP1S0capitular": 444, "NCFP000gente": 445, "AQ0FP00sabedor": 446, "NCFS000calentura": 447, "DI0FS0poco": 448, "NCFS000sangre": 449, "NCFS000firmeza": 450, "RGnaturalmente": 451, "VMIP3P0temer": 452, "NCFP000llaga": 453, "RGpoco": 454, "VMN0000perder": 455, "NCFP000pelea": 456, "RGotros\u00ed": 457, "NCMS000sententrion": 458, "VMP00PFarredrar": 459, "RGy": 460, "DI0FS0mucho": 461, "VMSP3P0temer": 462, "NCMS000abondamiento": 463, "VMP00PMarrebatar": 464, "VMP00PMsa\u00f1ir": 465, "NCMS000lid": 466, "NCMS000consejo": 467, "PP3MSA0lo": 468, "NCMS0007": 469, "NCFP000politicas": 470, "VMP00PMallegar": 471, "AQ0FP00artero": 472, "AQ0FP00sabio": 473, "VMM02S0+PP3CPD0fallecer+le": 474, "VMIP3P0fallecer": 475, "VAIP2S0estar": 476, "AQ0FP00medianero": 477, "VMP00PFalongar": 478, "CC+DA0MS0que+el": 479, "AQ0CS00mejor": 480, "VMP00PMalongar": 481, "VASF3S0haber": 482, "VMP00PMalegar": 483, "VMIP3S0+PP3CN00deber+se": 484, "VMN0000entender": 485, "NCCP000parte": 486, "PD0FP00este": 487, "Z4": 488, "VMSP2P0haber": 489, "NCMP000miembro": 490, "VMP00PMusar": 491, "VMN0000ferir": 492, "VMN0000derramar": 493, "NCMS0003": 494, "VSIF3P0ser": 495, "NCMS0004": 496, "AQ0MP00recio": 497, "VMN0000sufrir": 498, "NCMP000trabajo": 499, "NCFS000condici\u00f3n": 500, "VMIP1P0poder": 501, "VMN0000decir": 502, "AQ0MP00herrero": 503, "NCMP000carpintero": 504, "NCMP000brazo": 505, "NCMP000carnicero": 506, "VMN0000matar": 507, "NCMP000animalia": 508, "NCMP000peligro": 509, "NCMS000miedo": 510, "AQ0CS003": 511, "NCMP000cazador": 512, "NCMP000puerco": 513, "NCMP000venado": 514, "NCMP000lid": 515, "VMIP3P0acometer": 516, "NCFS000osad\u00eda": 517, "AQ0MS00tama\u00f1o": 518, "NCMS000peligro": 519, "RGaun": 520, "AQ0FS00bravo": 521, "NCCS000bestia": 522, "NCMS000enemigo": 523, "AQ0CS004": 524, "NCMP000ciervo": 525, "VMP00PMacostumbrar": 526, "AQ0FS00mismo": 527, "VMIC3P0poder": 528, "NCMP000labrador": 529, "VMII3P0hacer": 530, "NCMP000romano": 531, "NCFS000cuenta": 532, "AQ0FP00mismo": 533, "NCFP000condici\u00f3n": 534, "VMN0000desechar": 535, "NCMS000alfajemes": 536, "NCFP000alfayate": 537, "NCMP000oficio": 538, "PP3CPD0le": 539, "VMIP3S0dar": 540, "AQ0FP00liviano": 541, "VMIP3P0soler": 542, "PD0MP00este": 543, "NCFP000navaja": 544, "NCFP000lanceta": 545, "NCFP000aguja": 546, "NCFS000comparaci\u00f3n": 547, "NCFS000aguja": 548, "NCFS000lanza": 549, "NCFS000navaja": 550, "NCFS000espada": 551, "SP+PDde+este": 552, "SP+DAalos_a+alos_el": 553, "NCFP000raz\u00f3n": 554, "NCMP000boticario": 555, "NCMP000pescador": 556, "NCFP000ave": 557, "VMP00PMaparejar": 558, "VMSP3P0poder": 559, "DI0MP0alguno": 560, "VMP00PMosar": 561, "AQ0MP00flaco": 562, "AQ0MP00temeroso": 563, "NCFS000ardideza": 564, "DD0FP0aquel": 565, "NCMP000lydiadores": 566, "AQ0CP00torpe": 567, "PD0FP00aquel": 568, "NCMP000cuchillero": 569, "NCMP000lancero": 570, "VMIP3P0labrar": 571, "AQ0MP00zapatero": 572, "NCMP000pellejero": 573, "AQ0FP00menudo": 574, "RGprimeramente": 575, "VMP00PFmostrar": 576, "VMP00PMense\u00f1ar": 577, "VMIP3P0querer": 578, "VMN0000aprender": 579, "NP000P0policrato": 580, "VMIS3S06": 581, "NCMS0005": 582, "NCFP000caballer\u00eda": 583, "VMP00SFhallar": 584, "VMP00SFmostrar": 585, "NP000P0grecia": 586, "NP000P0an\u00edbal": 587, "VMSI3S0venir": 588, "NP000G0italia": 589, "VMIP3S0enviar": 590, "NP000G0grecia": 591, "PP3CSD0le": 592, "VMSI3P0ense\u00f1ar": 593, "VAIS3S0haber": 594, "VMP00SFaprender": 595, "NCMS000esfuerzo": 596, "VMIS3S0comenzar": 597, "VSSI3P0ser": 598, "AQ0MP00vencedor": 599, "VMII3S0venir": 600, "VMIS3S0+PP3MPA0vencer+lo": 601, "VMIP3S0contar": 602, "SP+DDdesta_de+desta_este": 603, "VMIS3S0trego": 604, "NP000P0ponpeyo": 605, "AQ0CS00xvi\u00b0": 606, "NP000P0alejandro": 607, "VMIP1S0saber": 608, "VMN0000venir": 609, "AQ0FS00peligroso": 610, "NP000P0dario": 611, "VMIS3S0querer": 612, "NCMP000mancebo": 613, "NCFS000flor": 614, "NCFS000edad": 615, "VMIP1S0escoger": 616, "AQ0MP00viejo": 617, "VAII3P0haber": 618, "VMP00SMlidiar": 619, "NCMS000padre": 620, "NCMS000aguelo": 621, "VMII3S0poder": 622, "VMN0000cuidar": 623, "VSII3P0ser": 624, "PI0MP00ninguno": 625, "VMP00PMarmar": 626, "SPhasta": 627, "VMSI3P0haber": 628, "Z60": 629, "NCMP000a\u00f1o": 630, "NCFS000v\u00eda": 631, "NCFS000hueste": 632, "VMII3S0cuidar": 633, "VMII3S0ver": 634, "NCMP000sabio": 635, "VMII3S0parecer": 636, "VMP00SFpintar": 637, "VMP00SFarmar": 638, "NCMS000mundo": 639, "VMIP1S0espantar": 640, "SP+PP3FS000de+\u00e9l": 641, "VAII3S0haber": 642, "NCMP000pie": 643, "VMII3S0tener": 644, "NCMP000ojo": 645, "VMN0000huir": 646, "VMP00SMvencer": 647, "NCMP000vencedor": 648, "AQ0FS00bueno": 649, "NCFS000ventura": 650, "AQ0MS00vencedor": 651, "VMN0000entrar": 652, "NCFS000aventura": 653, "VMP00SMdecir": 654, "VMIS3P0ense\u00f1ar": 655, "NCMP000griego": 656, "VMIP3P0saber": 657, "NCFP000espa\u00f1ol": 658, "NCMS000uso": 659, "VMP00SMtomar": 660, "VMP00SMaprender": 661, "VMG0000lidiar": 662, "NCMP000africano": 663, "VMII3P0saber": 664, "VMIS3P0aprisieron": 665, "NCMP000alem\u00e1n": 666, "VMIS3P0aprender": 667, "VMII3P0fiar": 668, "NCMP000cuerpo": 669, "VMIP3P0+PP3CN00descubrir+se": 670, "NCMP000golpe": 671, "VMP00PMferir": 672, "VMP00PMmorir": 673, "NCMS000caballo": 674, "VMIS3P0usar": 675, "VMIS3P0dar": 676, "NCFP000costumbre": 677, "VMP00PMvencer": 678, "VMIS1P0decir": 679, "RGsuso": 680, "SP+PDdesto_de+desto_este": 681, "VMP00SFnotar": 682, "PT0FP00cu\u00e1nto": 683, "NCFS000lidiador": 684, "NCFS000doctrina": 685, "AQ0CP00moral": 686, "SPmenos": 687, "Z9": 688, "SP+PPde+ellos": 689, "DD0CS0tal": 690, "VMSP3S0recibir": 691, "NCFS000ynjuria": 692, "VMII3S0vivir": 693, "VMSP3P0acometer": 694, "VMSP3S0aprestar": 695, "PP3NS00\u00e9l": 696, "NP000P0s\u00e9neca": 697, "AQ0MS00luengo": 698, "NCMS000aparejo": 699, "VMIP3S0traer": 700, "VMP00SMaparejar": 701, "NCMS000aparezejo": 702, "RGprin\u00e7ipalemente": 703, "NCMS0002": 704, "NCFP000fortaleza": 705, "VMP00PFbastecer": 706, "NCFP000vianda": 707, "NCMS000cumplimiento": 708, "NCFP000despensa": 709, "NP000P0tulio": 710, "VMIP3S0probar": 711, "VSII1S0ser": 712, "VMP00SFcomenzar": 713, "VMN0000continuar": 714, "VMN0000esperar": 715, "AQ0MS00tuerto": 716, "VMSF3S0recibir": 717, "NCMS000bengarlo": 718, "NCMP000diadores": 719, "VMN0000desesperar": 720, "RGmalamente": 721, "NCFS000flaqueza": 722, "VMN0000tornar": 723, "NCFS000fiuza": 724, "NCMS000amor": 725, "PI0CS00algo": 726, "VMP00SFdesordenar": 727, "NCMS000poeta": 728, "VMIS3S0oracio": 729, "VMN0000desear": 730, "NCMS000oro": 731, "NCFS000plata": 732, "VMN0000querer": 733, "VMN0000abajar": 734, "VMIP3S0hacer": 735, "VMP00PMenlazar": 736, "AQ0CP00mayor": 737, "NCMP000da\u00f1o": 738, "VMIC3S0poder": 739, "VMP00SMvedar": 740, "NCFP000hueste": 741, "NCFS000abajar": 742, "NCMS000despojo": 743, "NCMS000campo": 744, "VSSI3S0ser": 745, "VMP00SFvencer": 746, "SPdende": 747, "VMIP3S0venir": 748, "NCFS000torpedad": 749, "NCFS000verg\u00fcenza": 750, "NCFS000muerte": 751, "NCFS000honestidad": 752, "NCFS000salud": 753, "NCFP000nueva": 754, "VMIP3P0contar": 755, "VMP00PFusar": 756, "NP000P0lucano": 757, "NCFS000voluntad": 758, "NCFP000ocupaci\u00f3n": 759, "VASP3S0estar": 760, "NCMS000bald\u00edo": 761, "VMSP3S0entorpecer": 762, "AQ0CS006": 763, "VMN0000amonestar": 764, "NCFS000manceb\u00eda": 765, "VMSP3P0venir": 766, "VMN0000+PP3MPA0alabar+lo": 767, "NCFP000bondad": 768, "VMN0000+PP3MPA0amonestar+lo": 769, "VMSP3P0guardar": 770, "VMN0000caer": 771, "NCMS000da\u00f1o": 772, "VMP00PMapercibir": 773, "VMIP3P0dormir": 774, "VMSF3P0venir": 775, "AO0MP001": 776, "AQ0MP00acometedor": 777, "NCMP000hacedor": 778, "VMSF3P0ver": 779, "PI0MP00alguno": 780, "VMSP3P0ayudar": 781, "VMSP3P0sacar": 782, "SPentre": 783, "VMIP3P0trabajar": 784, "VAIP3P0estar": 785, "VMP00PMafincar": 786, "VMSP3P0ir": 787, "VMN0000acorrer": 788, "RGvictora": 789, "AQ0CP00cruel": 790, "NCMP000subjectos": 791, "NCMP000siervo": 792, "NCMS000ix\u00b0": 793, "NCFP000tregua": 794, "VMIS3P0prometer": 795, "VMIP3P0decir": 796, "VMII3P0querer": 797, "NCFS000amistanza": 798, "AQ0MP00verdadero": 799, "NCMS000hecho": 800, "VMIS3P0mostrar": 801, "NCMP000martos": 802, "VMIP1S0aducir": 803, "VMIS3S0cautivo": 804, "NCFS000cartajena": 805, "AQ0FS00cartajena": 806, "VMIS3P0enviar": 807, "NP000G0roma": 808, "VMSI3S0hacer": 809, "NCMP000pleito": 810, "VMN0000redimir": 811, "NCMP000cautivo": 812, "VMII3P0tener": 813, "VMIS3P0+PP3CSD0tomar+le": 814, "NCFS000jura": 815, "VMSI3S0tornar": 816, "VMIS3S0venir": 817, "VMIS3S0dar": 818, "VMSI3P0redimiensen": 819, "VMSI3P0enviar": 820, "NCCP000reh\u00e9n": 821, "VAII3P0estar": 822, "VMP00PMcautivo": 823, "VMN0000enviar": 824, "AQ0MP00mancebo": 825, "VMIS3P0tomar": 826, "VMIS3P0querer": 827, "VMN0000retener": 828, "NCCP000pariente": 829, "NCMP000amigo": 830, "VMN0000consentir": 831, "NCFP000pena": 832, "NCFS000fe": 833, "NCMS000homenaje": 834, "PI0MP00todo": 835, "NCFS000verdad": 836, "VMIP2P0deber": 837, "RGmayormente": 838, "NCFS000mocedad": 839, "VMN0000acostumbrar": 840, "VMIP3S0poner": 841, "VMIS1P0comenzar": 842, "DP1FSPnuestro": 843, "PP3FPA0lo": 844, "VMIP1P0amar": 845, "VMIP1P0tomar": 846, "VMN0000placer": 847, "PP3FP00ellos": 848, "VMSF1S0querer": 849, "VMN0000anticipar": 850, "VMN0000dejar": 851, "VMN0000pasar": 852, "VMIS1S0tomar": 853, "VMIP3P0doler": 854, "VMP00SMpasar": 855, "AQ0CS00fuerte": 856, "AQ0CS00grave": 857, "RGsiquiera": 858, "VMIP3P0meter": 859, "NCFP000cautela": 860, "VMP00PFaprender": 861, "VMSP3S0venir": 862, "NCFS000ne\u00e7esydat": 863, "NCFS000locura": 864, "VMSP1S0aprender": 865, "NCFS000vida": 866, "NCMS000espacio": 867, "VMN0000deber": 868, "VMN0000usar": 869, "NCMP000vasallo": 870, "NCFP000obra": 871, "NCFP000se\u00f1al": 872, "VMN0000conocer": 873, "VMP00PMvivir": 874, "AQ0MP00despierto": 875, "VMIS1S0cerviz": 876, "VMP00PMcorvados": 877, "VMP00PMinclinar": 878, "VMII3S0hacia": 879, "NCFS000tierra": 880, "VMIP3P0conocer": 881, "AQ0MP00duro": 882, "VMN0000+PP3MPA0conocer+lo": 883, "NCFP000carne": 884, "AQ0FP00duro": 885, "NCMP000niervos": 886, "AQ0MP00espeso": 887, "NCMP000muslo": 888, "NCFS000ciencia": 889, "NCFP000letra": 890, "AQ0FP00contrario": 891, "AQ0CP00sutil": 892, "DD0MP0aquel": 893, "AQ0CP00muelle": 894, "AQ0FP00blando": 895, "NCMP000nervio": 896, "NCMP000braco": 897, "AQ0CP00mejor": 898, "AQ0CP00semejante": 899, "NCCP000bestia": 900, "VMIP3P0semejar": 901, "AQ0FP00temeroso": 902, "NCMP000pecho": 903, "AQ0MP00ancho": 904, "NCMP000le\u00f3n": 905, "NCMP000oso": 906, "AQ0FP00bravo": 907, "Z7": 908, "NCMP000derecho": 909, "NCMP000espinazo": 910, "VMIP2S0\u00e7ervizes": 911, "AQ0MP00luengo": 912, "NCFP000alma": 913, "AQ0MP00lujurioso": 914, "AQ0CP00carnal": 915, "DD0MP0este": 916, "PD0CP00tal": 917, "VMIP1P0probar": 918, "NCMP000ejemplo": 919, "AQ0MP00gargantero": 920, "AQ0MP00comedor": 921, "VMSP2S0tal": 922, "RGluego": 923, "NCMP000milano": 924, "NCMP000cuervo": 925, "VMIP3P0fallar": 926, "VMN0000comer": 927, "VMIP3P0andar": 928, "VMP00PMdesalar": 929, "AQ0CP00abstinente": 930, "AQ0MP00sofridores": 931, "NCFP000hambre": 932, "NCFP000sede": 933, "RGadelante": 934, "VMIF1P0probar": 935, "AQ0MP00delicado": 936, "VMSP3P0querer": 937, "NCMP000vicioso": 938, "NCMP000vicio": 939, "NCMP000delicamientos": 940, "VMIP3P0valer": 941, "NCFP000mujer": 942, "AQ0MP00codicioso": 943, "NCMP000algos": 944, "VMIC3P0+PP3MPA0poder+lo": 945, "VMN0000enga\u00f1ar": 946, "NCMP000enchandoles": 947, "RGalgo": 948, "VMSI3P0ocupar": 949, "AQ0MP00robador": 950, "AQ0MP00malhechor": 951, "NCFP000fetrias": 952, "NCMP000robo": 953, "DD0CP0tal": 954, "VMIP3S0+PP3MPA00comprender+el": 955, "NCMS000sabio": 956, "NCMP000proverbio": 957, "NCMS0006": 958, "AQ0MP00peleador": 959, "VMSP3P0mover": 960, "NCMS000riesgo": 961, "VMN0000desbaratar": 962, "PI0MS00todo": 963, "VMIP3S0deshacer": 964, "DP1MSPnuestro": 965, "AQ0MP00presuntuoso": 966, "VMIS3P0guardar": 967, "AQ0CP00obediente": 968, "AQ0CS00pr\u00edncipe": 969, "VMP00SMordenar": 970, "AQ0MP00sabio": 971, "VMN0000ordenar": 972, "VMN0000traer": 973, "AQ0CS005": 974, "VMIS3S0xii\u00b0": 975, "AQ0MS00ligero": 976, "DI0CS0cualquiera": 977, "VMIS3P0sojuzgar": 978, "NCMS000se\u00f1or\u00edo": 979, "VMIS3P0perder": 980, "NP000P0valerio": 981, "NP000P0cornelio": 982, "NP000P0escipi\u00f3n": 983, "AQ0MS00romano": 984, "VMP00SMenviar": 985, "NP000G0espa\u00f1a": 986, "NCMS000punto": 987, "VMIP1S0entrar": 988, "CCy": 989, "VMIP1S0llegar": 990, "PP3CN00y": 991, "VMN0000pregonar": 992, "VMII3P0poder": 993, "NCMS000deleite": 994, "NCMS000vicio": 995, "VMP00PMechar": 996, "VMIP1S0fallar": 997, "NCMP000garz\u00f3n": 998, "NCMS000pro": 999, "VMIP1S0echar": 1000, "AQ0FP00malo": 1001, "PI0FP00todo": 1002, "VMIS3S0mandar": 1003, "VMN0000echar": 1004, "Z1000": 1005, "VMIS3P0fincar": 1006, "VMP00PMesforzar": 1007, "VMIS3P0cobrar": 1008, "PP3CNO0consigo": 1009, "VMIS3P0cometer": 1010, "VMIS3P0+PP3MPA0vencer+lo": 1011, "VMIS3P0+PP3MPA0quemar+lo": 1012, "VMIS3P0encender": 1013, "NCFP000villa": 1014, "NCMP000lugar": 1015, "VMII3S0revellava": 1016, "RGfuertemente": 1017, "AQ0MS00sobredicho": 1018, "NCMP000ajobador": 1019, "NCMP000peso": 1020, "VMSF3P0poder": 1021, "NCMS000peso": 1022, "VMIC3P0valer": 1023, "PI0CS00nada": 1024, "VMP00PMdesarmar": 1025, "AQ0MP00ligero": 1026, "RGcontinuadamente": 1027, "VMN0000mover": 1028, "VMIP3S0mover": 1029, "VMG0000andar": 1030, "RGapenas": 1031, "VMP00SMferir": 1032, "NCFS000se\u00f1al": 1033, "VMP00SFfincar": 1034, "DI0MS0uno": 1035, "NCMS000lugar": 1036, "VMN0000acertar": 1037, "NCMS000ballestero": 1038, "RGligeramente": 1039, "NCMS000movimiento": 1040, "NCMP000cuidado": 1041, "NCFS000abundancia": 1042, "NCMS000trabajo": 1043, "RGmesuradamente": 1044, "NCFS000vianda": 1045, "VMIP3S0embargar": 1046, "VMN0000yacer": 1047, "NCMS000d\u00eda": 1048, "NCFS000noche": 1049, "VMN0000parar": 1050, "VMN0000holgar": 1051, "NCMS000lidiador": 1052, "VMN0000recelar": 1053, "VMN0000morir": 1054, "VMIP3S0morir": 1055, "NCMS000defendimiento": 1056, "VMN0000temer": 1057, "AQ0CS00mujeril": 1058, "VMIP3S0temer": 1059, "VMN0000esparcir": 1060, "VMIP3S0+PP3CSD0valer": 1061, "NCMS000golpe": 1062, "PR00000donde": 1063, "VMSP3S0morir": 1064, "VMN0000encubrir": 1065, "NCMS000fin": 1066, "AQ0MS00cierto": 1067, "VMN0000+PP3MPA0vencer+lo": 1068, "RGtorpemente": 1069, "VMIP3P0desear": 1070, "VMP00PMhonrar": 1071, "VMIP3P0guardar": 1072, "AQ0MP00desonrrados": 1073, "VMP00PMenvergonzar": 1074, "VMIP3P0honrar": 1075, "VMIP3P0pugnar": 1076, "AQ0FS00justo": 1077, "NCMP000reino": 1078, "VMSF3P0comenzar": 1079, "AQ0CP00fiel": 1080, "VMSI3S0haber": 1081, "NCFS000fieldad": 1082, "VMN0000alcanzar": 1083, "AQ0FS00verdadero": 1084, "AQ0MP00mismo": 1085, "VMII3S0decir": 1086, "NP000P0julio": 1087, "NP000P0cesar": 1088, "VMIP3S0trabajar": 1089, "VMP00SMamar": 1090, "VMN0000amar": 1091, "VMIP1P0leer": 1092, "NCMP000emperador": 1093, "VMII3S0probar": 1094, "NCFS000guisa": 1095, "AQ0MP00trabajar+el": 1096, "RGbenignamente": 1097, "RGah\u00ed": 1098, "VMSI3S0+PP3CN00guardar+se": 1099, "VMII3S0querer": 1100, "NCMS000castigo": 1101, "SPsobre": 1102, "VMII3S0castigar": 1103, "RGcruelmente": 1104, "PD0MS000este": 1105, "VMII3S0llamar": 1106, "NCMP000hermano": 1107, "AQ0MP00amar+el": 1108, "VMIS3S0acaecer": 1109, "NCFS000vez": 1110, "VMIS3P0morir": 1111, "VMIP1S0+PP3CN00mesar+se": 1112, "VMII3S0barba": 1113, "PI0FS00todo": 1114, "VMIP1S0dejar": 1115, "VMN0000crecer": 1116, "VMP00SMvengar": 1117, "VMIS3S0traer": 1118, "VMIS3S0+PP3MPA0hacer+lo": 1119, "RGtan": 1120, "AQ0MP00devoto": 1121, "VMII3S0traer": 1122, "VMN0000+PP3CPD0mostrar+le": 1123, "NCMS000talante": 1124, "AQ0CS002": 1125, "NCMS000xix\u00b0": 1126, "NCMP000dinero": 1127, "NCMP000don": 1128, "NP000P0filipo": 1129, "RGapuestamente": 1130, "VMIP1S0acusar": 1131, "VMG0000decir": 1132, "PP2CS00te": 1133, "AQ0FS00vano": 1134, "NCFP000cuidar": 1135, "PP2CSN0t\u00fa": 1136, "NCCP000fiel": 1137, "VMIS2S0corromper": 1138, "NCMP000hacer": 1139, "VMSP3P0tener": 1140, "NCMS000espensero": 1141, "NCMS000mayordomo": 1142, "AQ0FS00sucio": 1143, "NCFS000corrupci\u00f3n": 1144, "NCFS000largueza": 1145, "VMIP3S0tomar": 1146, "VMIP3S0+PP3CSD0hacer+le": 1147, "AQ0CS00peor": 1148, "VMG0000esperar": 1149, "VMIF3P0dar": 1150, "VMIP3S0tener": 1151, "NCMS000hijo": 1152, "VMSP1P0+PP3MSA0tomar+lo": 1153, "PP1CP00me": 1154, "PD0MS00este": 1155, "AQ0CS007": 1156, "VMIP3S0a\u00f1adir": 1157, "NCMS000abuelo": 1158, "AQ0MS00mercador": 1159, "NCMS000vencedor": 1160, "VMIS3S0reprehendio": 1161, "NCMS000mercador": 1162, "VMSI3S0comprar": 1163, "VMN0000vender": 1164, "DD0FS0aquel": 1165, "VMIS3S0nego": 1166, "AQ0MS00largo": 1167, "AQ0MS00dador": 1168, "VMSP3P0hartar": 1169, "NCMP000beneficio": 1170, "NCMS000xxviii\u00b0": 1171, "VMIS3S0tomar": 1172, "NCMS000caballero": 1173, "VMIS3S0+PP3FSA0dar+lo": 1174, "PI0MS00otro": 1175, "VMP00PMcerrar": 1176, "DI0FP0tanto": 1177, "VMP00PFarmar": 1178, "DI0MS0ninguno": 1179, "NCMS000var\u00f3n": 1180, "VMP00PMcostre\u00f1ir": 1181, "PI0MP00uno": 1182, "VMG0000+PP3MPA0querer+lo": 1183, "VMG0000+PP3CPD0mostrar+le": 1184, "NCMP000haber": 1185, "AQ0CS008": 1186, "VMIP2P0temistodes": 1187, "NCFS000memoria": 1188, "NCMP000nombre": 1189, "NP000G0tiro": 1190, "VMII3S0saber": 1191, "VMSI1S0llamar": 1192, "VMSP2P0mitritades": 1193, "VMIS3S0aprender": 1194, "Z20": 1195, "NCFP000lengua": 1196, "NCMS000imperio": 1197, "VMSI3S0poder": 1198, "VMN0000hablar": 1199, "PI0FP00uno": 1200, "NCMS000yntrepetrador": 1201, "VMSI1S0saludar": 1202, "NCMS000medianero": 1203, "VMII3S0hacer": 1204, "VMSI3P0traer": 1205, "Ziii": 1206, "VMIC3S0cuidar": 1207, "RGiiii": 1208, "RGcerca": 1209, "AQ0CS00firme": 1210, "AQ0FS00piadoso": 1211, "NCFS000humildanza": 1212, "VMG0000+PP3CSD0rogar+le": 1213, "CS+PPquel_que+quel_le": 1214, "RGdefendedor": 1215, "VMII3S0alzar": 1216, "NCFS000devoci\u00f3n": 1217, "VMII3P0lidiar": 1218, "VMSI3P0vencer": 1219, "VMIS3S0deuteronomio": 1220, "VMIS3S0xx\u00b0": 1221, "VMSF2S0salir": 1222, "VMSP2S0temer": 1223, "PP2CSO0contigo": 1224, "VMSF3P0entrar": 1225, "NCMS000sacerdote": 1226, "SP+DAante+el": 1227, "VMIF3S0decir": 1228, "AQ0MS00medio": 1229, "DP1MPPnuestro": 1230, "VMIP3S0defender": 1231, "VMIP3S0guardar": 1232, "NCFS000historia": 1233, "NP000P0theodosio": 1234, "NCMS000ebgenio": 1235, "VMIS2S0arbogaste": 1236, "VMP00PMtomar": 1237, "NCMP000monte": 1238, "VMIP1S0+PP3CN00echar+se": 1239, "NCFS000oraci\u00f3n": 1240, "AQ0CS00grande": 1241, "NCMS000ayuno": 1242, "VMG0000dormir": 1243, "VMG0000velar": 1244, "VMIP1S0ganar": 1245, "VMP00SMdesamparar": 1246, "VAII3S0estar": 1247, "VMP00SMcercar": 1248, "VMIS3S0+PP3CN00meter+se": 1249, "NCMS000signo": 1250, "NCFS000cruz": 1251, "NCFS000frente": 1252, "VMIS3S0perseguir": 1253, "VMSI3P0seguir": 1254, "NP000P0juan": 1255, "NCMS000linmita\u00f1o": 1256, "VMIP1S0levantar": 1257, "NCMS000viento": 1258, "VMII3S0tornar": 1259, "NCMP000dardo": 1260, "NCFP000saeta": 1261, "AQ0MS00preso": 1262, "NCMS000eugenio": 1263, "VMP00SMmorir": 1264, "AQ0FS00propio": 1265, "RGaqi": 1266, "AQ0CS00par": 1267, "VMP00SFafincar": 1268, "VMIP1P0poner": 1269, "AQ0MS00finito": 1270, "VSM02P0ser": 1271, "Ilaus": 1272, "NCFS000gloria": 1273, "NCMS000cristo": 1274, "VMSP3P0amar": 1275, "AQ0CS00xx\u00b0iiii\u00b0": 1276, "AQ0FS00primo": 1277, "VMIP3P0+PP3CN00poder+se": 1278, "RGmal": 1279, "NP000P0agustin": 1280, "NP000P0fausto": 1281, "NCFS000autoridat": 1282, "AO0FS008": 1283, "VMIP2S0+PP3CN00tomar+se": 1284, "NCFS000nulla": 1285, "NCFS000vrgeat": 1286, "NCMS000vencimiento": 1287, "NP000P0agior": 1288, "VMII3S0dar": 1289, "VMSP2S0olofernes": 1290, "VMIS1S0judic": 1291, "NCMS000vi\u1424": 1292, "AQ0CS00ca\u1424": 1293, "SPante": 1294, "NCMS000lev\u00edtico": 1295, "CCet": 1296, "AO0MS006": 1297, "NCMP000pecado": 1298, "NP000P0hachar": 1299, "NP000P0abraam": 1300, "NP000P0moyses": 1301, "NP000P0dauid": 1302, "VMIP3S0contener": 1303, "AQ0FS00postrimero": 1304, "NCMS0001": 1305, "AQ0MS00maestro": 1306, "VMSF3P0haber": 1307, "VMIF3S0pugnar": 1308, "NCCS000particular": 1309, "NCFS000ponedor": 1310, "VMIS3S0+PP3CSD0mostrar+le": 1311, "RGsolo": 1312, "RGprin\u00e7ipalmente": 1313, "NCFS000discordia": 1314, "VMM02S0deber": 1315, "VMSP3P0deber": 1316, "NCMP000ordenador": 1317, "NCFS000execuci\u00f3n": 1318, "VAIP3S0estar": 1319, "AQ0MP00ingenioso": 1320, "AQ0MP00cercano": 1321, "Ica": 1322, "PI0MP00poco": 1323, "NCMS000septentri\u00f3n": 1324, "AQ0MP00sa\u00f1udo": 1325, "VMIP3P0allegar": 1326, "NCFP000medianero": 1327, "Zii": 1328, "NCMP000miedo": 1329, "NCFS000suerte": 1330, "NCFS000lanceta": 1331, "DD0FP0ese": 1332, "NCMP000apotecarios": 1333, "VMP00PFmesurar": 1334, "NP000P0anibal": 1335, "VMIS3S0trogo": 1336, "AQ0CS00xi\u00b0": 1337, "VMIS3S0haber": 1338, "VMSI3S0ser": 1339, "VMIS3S0parecer": 1340, "NCMS000ojo": 1341, "VMIF1P0hablar": 1342, "SP+DDenesta_en+enesta_este": 1343, "VMSP3P0recibir": 1344, "NCFS000injuria": 1345, "VMSP3P0vivir": 1346, "VMSP3P0aprestar": 1347, "PP3FS00\u00e9l": 1348, "VMP00SFapresurar": 1349, "VMP00SMapurar": 1350, "VMP00PFapercibir": 1351, "NCFP000expensas": 1352, "VMN0000probar": 1353, "NCFS000hora": 1354, "VMN0000+PP3CN00poner+se": 1355, "VMN0000+PP3MSA0vengar+lo": 1356, "NCFS000fucia": 1357, "VMP00SFdesmesurado": 1358, "NCMP000rayo": 1359, "VMSI3P0abaxasen": 1360, "NCMP000provecho": 1361, "VMN0000anteponer": 1362, "AQ0FP00nuevo": 1363, "AO0MS005": 1364, "NCMP000bald\u00edo": 1365, "VMIP3P0entorpecer": 1366, "VMIP3P0venir": 1367, "NCMP000cometedores": 1368, "AO0MS008": 1369, "VSSF3P0ser": 1370, "VMIP3P0prometer": 1371, "SP+DPasus_a+asus_su": 1372, "VMIC3P0querer": 1373, "NCMS000fecho": 1374, "NCMP000marco": 1375, "VMP00SMllevar": 1376, "VMIS3P0+PP3MSA0enviar+lo": 1377, "NCFP000pleito": 1378, "1Fz": 1379, "VMSI3P0redimir": 1380, "AQ0MP00cautivo": 1381, "VMIP1P0comencamos": 1382, "VMSP3P0tomar": 1383, "VMP00PMcorvar": 1384, "SPhacia": 1385, "NCMS000cuerpo": 1386, "NCMS000son": 1387, "AQ0CP00s\u00fatil": 1388, "VMN0000prender": 1389, "NCFP000lidiador": 1390, "NCMP000can": 1391, "VMIP2S0cerviz": 1392, "NCMP000mulo": 1393, "PI0FP00otro": 1394, "NCFS000carniza": 1395, "VMP00PMdesolar": 1396, "AO0FS03": 1397, "AO0FS04": 1398, "VMN0000+PP3MPA0poder+lo": 1399, "VMG0000+PP3CPD0echar+le": 1400, "NCFS000quinta": 1401, "NCFP000malfetr\u00eda": 1402, "NCMP000riesgo": 1403, "NCMS000monse\u00f1or": 1404, "VMSP3S0poder": 1405, "AQ0CS0012": 1406, "DI0CP0cualquiera": 1407, "SP+DDenestas_en+enestas_este": 1408, "VMP00PFechar": 1409, "VMIS3P0acometer": 1410, "VMIS3P0vencer": 1411, "VMIS3P0quemar": 1412, "VMII3S0rebelar": 1413, "SP+DAenel_en+enel_el": 1414, "Z8": 1415, "VMSI3P0poder": 1416, "VMIP3S0andar": 1417, "VMN0000separar": 1418, "VMN0000despuzir": 1419, "VMIP3S0verg\u00fcenza": 1420, "VMP00PMenusgon\u00e7ados": 1421, "VMIP3P0comenzar": 1422, "NCMS000julio": 1423, "VMN0000cesar": 1424, "AQ0MP00tratavalos": 1425, "VMSI3S0guardavasse": 1426, "NCMS000tiro": 1427, "VMSI3S0messosse": 1428, "VMSP3S0traer": 1429, "VMIS3S0+PP3CPD0mostrar+le": 1430, "VMIS3S0xix\u00b0": 1431, "NCMS000alejandro": 1432, "VMIP3P0dar": 1433, "VMIP2S0+PP3CN00comprar+se": 1434, "VMG0000codiciar": 1435, "VMIS3S0xx\u00b0viij\u00b0": 1436, "VMG0000mostrar": 1437, "AQ0CS00lib\u00b0": 1438, "NCMS000tito": 1439, "VMIP2S0+PP3CN00llamar+se": 1440, "VMIC2P0mitriades": 1441, "NCFS000lengua": 1442, "NCMS000interpetrador": 1443, "VMSI3S0saludar": 1444, "VMSI3P0troyessen": 1445, "VMIC3S0ayudaria": 1446, "NCMS000breronomj": 1447, "VAIF3S0estar": 1448, "VMIS2S0arhogaste": 1449, "VMSI3S0metiosse": 1450, "VMIS3S0persiguio": 1451, "NP000P0iohan": 1452, "NCMS000hermita\u00f1o": 1453, "NCMS000arbegasto": 1454, "VMIS1P0poner": 1455, "VMIS3S0poner": 1456, "AQ0MP00sobredicho": 1457, "NCFS000cuesti\u00f3n": 1458, "NCMP000hidalgo": 1459, "NCMP000villano": 1460, "NCFP000opini\u00f3n": 1461, "RGmejor": 1462, "NCFS000hambre": 1463, "NCFS000sed": 1464, "VMN0000estar": 1465, "RGmenos": 1466, "VMIP3P0recelar": 1467, "VMG0000tener": 1468, "AQ0CP00noble": 1469, "NCMP000aldeano": 1470, "VMIP3P0probar": 1471, "VMSP3S0hacer": 1472, "VMIP3P0tomar": 1473, "VMP00PMloar": 1474, "NCFS000honra": 1475, "VMP00PMatrever": 1476, "NP000P0hector": 1477, "NCFP000\u00e9thicas": 1478, "VMIP3S0fuyere": 1479, "NP000P0polimides": 1480, "VMN0000+PP1CS00reprehender+me": 1481, "AQ0FS00malo": 1482, "VMN0000+PP1CS000envergo\u00f1ar+me": 1483, "VMG0000+PP1CS00hacer+me": 1484, "NCFS000deshonra": 1485, "NP000P0diomedes": 1486, "VMSF1S0volver": 1487, "NCFP000espalda": 1488, "VMSF1S0razonar": 1489, "VMIP3S0entrar": 1490, "PP1CS00me": 1491, "VSIC3S0ser": 1492, "AQ0MP00artero": 1493, "AQ0MP00r\u00fastico": 1494, "VMN0000ver": 1495, "VMN0000departir": 1496, "VMM02S0facienda": 1497, "VMIP3P0lidiar": 1498, "VMN0000levar": 1499, "NCMP000af\u00e1n": 1500, "RGa\u00edna": 1501, "NCFS000ni\u00f1ez": 1502, "NCMP000fr\u00edo": 1503, "VMN0000fiar": 1504, "AQ0CS00noble": 1505, "NCMS000temor": 1506, "NCMS000tremor": 1507, "VMII3S0demandar": 1508, "VMIC3S0acometer": 1509, "VMIS3P0pugnar": 1510, "VMIS3P0desconocer": 1511, "VMIS3S0morir": 1512, "VMIS3P0reinar": 1513, "NCMP000hijo": 1514, "NCMP000mozo": 1515, "VMIS3P0decir": 1516, "NP000P0arcadio": 1517, "NP000P0onorio": 1518, "NP000P0gildo": 1519, "NCMS000conde": 1520, "NP000G0\u00e1frica": 1521, "VMG0000ver": 1522, "AQ0MP00dicho": 1523, "VMSI3S0+PP3CN000alzar+se": 1524, "VMSI3S0+PP3FSA00subjugar+lo": 1525, "NCMS000hermano": 1526, "NP000P0masselezer": 1527, "RGcuan": 1528, "VMIS3S0+PP3CN00venir+se": 1529, "NCMP000italiano": 1530, "VMSI3P0dar": 1531, "VMIC3S0ir": 1532, "RGall\u00e1": 1533, "VMG0000saber": 1534, "NP000P0ihesu": 1535, "NCMS000xpo": 1536, "VMIS3S0+PP3CN00ir+se": 1537, "NCFS000isla": 1538, "NP000G0caprario": 1539, "AQ0MP00santo": 1540, "VMIS3S0estar": 1541, "NCMP000d\u00eda": 1542, "NCFP000noche": 1543, "NCMP000ayuno": 1544, "NCFP000oraci\u00f3n": 1545, "VMSI3S0llegar": 1546, "NP000P0anbrosio": 1547, "DI0MS0poco": 1548, "VMIS3S0+PP3CSD0decir+le": 1549, "VMSI3S0comenzar": 1550, "NCFP000gracia": 1551, "NCFS000merced": 1552, "VMIP1S0+PP3CN00levantar+se": 1553, "VMIS3S0acometer": 1554, "Z50": 1555, "AQ0MP00solo": 1556, "Z80": 1557, "VMIS3S0+PP3MPA00subjugar+lo": 1558, "VMIS3S0huir": 1559, "VMP00SMahogar": 1560, "CSdonde": 1561, "NCFS000bondad": 1562, "NP000P0atila": 1563, "VMN0000asolar": 1564, "N000P0le\u00f3n": 1565, "NCMS000papa": 1566, "VMIS3S0+PP3MSA0salir+lo": 1567, "NCMS000camino": 1568, "VMP00SMespantar": 1569, "VMIS3S0poder": 1570, "VMN0000responder": 1571, "PD00S00aquel": 1572, "VMIP1S0demandar": 1573, "VMIS3P0demandar": 1574, "DI0FS0tanto": 1575, "NCFS000reverencia": 1576, "NCFS000costumbre": 1577, "VMN0000obedecer": 1578, "VMIS3S0responder": 1579, "VMSI3S0ver": 1580, "VMP00SMrevestir": 1581, "NCFP000vestidura": 1582, "AQ0FS00obispal": 1583, "VMII3S0haber": 1584, "NCFS000forma": 1585, "AQ0CS00espantable": 1586, "VMP00SFsacar": 1587, "VAII3S0+PP3CSD0estar+le": 1588, "VMG0000amenazar": 1589, "VMSI3S0otorgar": 1590, "VMSI3S0cumplir": 1591, "VMG0000demandar": 1592, "VMP00PMcostumbrar": 1593, "VMSP3P0andar": 1594, "VMP00PMordenar": 1595, "NCFS000haz": 1596, "VMSP1S0tener": 1597, "NCCS000orden": 1598, "VMSP3S0mover": 1599, "NCMS000grado": 1600, "NCMS000paso": 1601, "NCMS000pe\u00f3n": 1602, "VSSI1S0ser": 1603, "NCMP000mal": 1604, "VMIC3P0seguir": 1605, "AO0FS01": 1606, "AQ0FS00ralo": 1607, "VMN0000partir": 1608, "VMN0000foradar": 1609, "AQ0FS00estrecho": 1610, "VMP00SFapretar": 1611, "VMIC3P0embargar": 1612, "VMP00PMponer": 1613, "NCMP000campo": 1614, "VMN0000ayuntar": 1615, "RGordenadamente": 1616, "VMN0000ense\u00f1ar": 1617, "NCMP000caudillo": 1618, "VMSF3S0tener": 1619, "VMSP3P0+PP3CSD0denostar+le": 1620, "VMSP3P0+PP3CSD0castigar+le": 1621, "VMSP3P0+PP3MSA0echar+lo": 1622, "PD0MS00aquel": 1623, "VMN0000correr": 1624, "VMSP3P0usar": 1625, "NCMS000estado": 1626, "VMN0000escudri\u00f1ar": 1627, "VMSF1S0ir": 1628, "VMSP3P0escapar": 1629, "VMIF3P0poder": 1630, "VMG0000correr": 1631, "NCFS000ligereza": 1632, "VMN0000perseguir": 1633, "VMN0000escapar": 1634, "VMN0000saltar": 1635, "VMN0000andar": 1636, "VMG0000saltar": 1637, "NCMP000enbargos": 1638, "NCFP000fuesa": 1639, "NCMP000barranco": 1640, "NCMS000salto": 1641, "VMN0000espantar": 1642, "VMIP3P0ver": 1643, "VMP00PFdecir": 1644, "AQ0FS00provechoso": 1645, "NCMS000negocio": 1646, "NCFS000atrevencia": 1647, "DI0MP0poco": 1648, "NCMP000espa\u00f1ol": 1649, "NCMP000enga\u00f1o": 1650, "NCMP000germano": 1651, "NCMP000theotonicos": 1652, "AQ0MP00b\u00e1rbaro": 1653, "VMP00PMguarnir": 1654, "VMP00PMcomparar": 1655, "VMP00PFaprestar": 1656, "NCFS000natura": 1657, "VMN0000ayudar": 1658, "VMIP3S0levantar": 1659, "NCMS000comentador": 1660, "VMN0000ta\u00f1er": 1661, "VMN0000torcer": 1662, "VMN0000empujar": 1663, "NCFS000comunidad": 1664, "NCMS000miembro": 1665, "VMP00PFdar": 1666, "AQ0CP00empecible": 1667, "NCFP000enfiesto": 1668, "AQ0FP00necesario": 1669, "VMP00PMdar": 1670, "VMIP3P0exponer": 1671, "VMSP3S0matear": 1672, "VMM02P0x\u00b0": 1673, "VMM02P0estar": 1674, "NCFP000serpiente": 1675, "NCFS000serpiente": 1676, "VMN0000salvar": 1677, "NCMS000salmo": 1678, "VMIP3S0ense\u00f1ar": 1679, "NCMP000dedo": 1680, "VMSP3P0defender": 1681, "VMIP1P0querer": 1682, "RGapropiadamente": 1683, "VMIP3S0+PP1CP00convenir+me": 1684, "NCMS000nombre": 1685, "NP0000Ppapias": 1686, "VMP00SMescoger": 1687, "VMIP3S0+PP3MSA0contar+lo": 1688, "NCMS000comienzo": 1689, "NP000P0romulo": 1690, "VMIS3S0llamar": 1691, "VMP00SFfundar": 1692, "VMIS3S0escoger": 1693, "NCMS000cuento": 1694, "NCFS000holgura": 1695, "AQ0MP00honrado": 1696, "NCMP000principal": 1697, "NCFS000elecci\u00f3n": 1698, "VMP00SMsacramentar": 1699, "VMIP1S0sacramentar": 1700, "VMIP3S0jurar": 1701, "VMG0000hablar": 1702, "NCFS000nobleza": 1703, "NCMS000cimiento": 1704, "NCFS000examinaci\u00f3n": 1705, "SP+PD0MP00de+este": 1706, "VMP00SMtener": 1707, "NCMS000liviano": 1708, "NCMS000peque\u00f1o": 1709, "VMP00SMdar": 1710, "VMIS3P0alabar": 1711, "VMIS3P0hacer": 1712, "VMP00SFapartar": 1713, "PR0CS00quien": 1714, "VMP00SFencomendar": 1715, "NCFS000defensi\u00f3n": 1716, "NCFS000ventaja": 1717, "AQ0MS00digno": 1718, "VMSP3S0huir": 1719, "NCMS000rostro": 1720, "VMP00SFaprobar": 1721, "NCMS000juicio": 1722, "VMP00PMapartar": 1723, "VMP00PMhallar": 1724, "NCMP000id\u00f3neo": 1725, "NCFS000n\u00f3mina": 1726, "VMP00SPhacer": 1727, "VMP00PMexaminar": 1728, "VMIP3P0parecer": 1729, "NCFS000prueva": 1730, "VMP00PMdesechar": 1731, "AQ0MP00provechoso": 1732, "AQ0MP00digno": 1733, "VMIP3P0aprovechar": 1734, "AQ0MS00acucioso": 1735, "VMII3P0escoger": 1736, "AQ0MS00antiguo": 1737, "NCMS000sacramento": 1738, "AQ0MS00frontino": 1739, "VMII3S0tomar": 1740, "VMN0000jurar": 1741, "VMSI3P0fuyessen": 1742, "VMSI3P0salir": 1743, "NCMP000compa\u00f1ero": 1744, "CSaun": 1745, "VMP00SMconfirmar": 1746, "AQ0MP00cristiano": 1747, "NCMS000juramento": 1748, "PD0FS00ese": 1749, "NP000P0jesu": 1750, "NCMS000espirituo": 1751, "NCFS000majestad": 1752, "VMP00SFamar": 1753, "VMIP3P0jurar": 1754, "VMIF3P0hacer": 1755, "VMP00PMtener": 1756, "CSpues": 1757, "RGlegitimamente": 1758, "NCMS000principado": 1759, "VMSI3P0desamparar": 1760, "VMSI3P0acusar": 1761, "VMM02S0+PP3CPD0deber+le": 1762, "VMN0000ce\u00f1ir": 1763, "VMN0000+PP3CPD0otorgar+le": 1764, "NCMP000privilegio": 1765, "VMIS3S0ix\u00b0": 1766, "NP000P0pompilio": 1767, "VMII3S0ir": 1768, "VMII3S0dejar": 1769, "NCFS000legi\u00f3n": 1770, "VMIP2S0+PP3CN00guardar+se": 1771, "NP000P0cat\u00f3n": 1772, "VMIS3S0ver": 1773, "VMII3S0mandar": 1774, "VMN0000fincar": 1775, "VMIP3P0ir": 1776, "VMIS3S0escribir": 1777, "VMSF3S0hacer": 1778, "VMSI3S0obligar": 1779, "VMII3S0convenia": 1780, "VMP00PMobligar": 1781, "VMN0000llevar": 1782, "VMIP3P0acostunbren": 1783, "NCFS000toma": 1784, "NCFS000naturaleza": 1785, "VMIF3P0acostumbrar": 1786, "VMN0000+PP3CPD0semejar+le": 1787, "NCMP000liviano": 1788, "VMIF3P0sentir": 1789, "NCFS000carga": 1790, "NCFS000maza": 1791, "RGantiguamente": 1792, "VMII3P0fincar": 1793, "NCMP000palo": 1794, "VMII3P0acostumbrar": 1795, "VMII3P0+PP3CPD0hacer+le": 1796, "NCMP000escudo": 1797, "VMP00PMpesar": 1798, "NCFP000maza": 1799, "NCMS000madero": 1800, "VMP00PFpesar": 1801, "VMII3P0+PP3MPA0hacer+lo": 1802, "VMN0000ir": 1803, "VMP00PMcargar": 1804, "VMII3P0+PP3MPA00mostrar+lo": 1805, "RGencima": 1806, "NCMS000fond\u00f3n": 1807, "NCFS000prisa": 1808, "VMIC3P0ir": 1809, "NCCS000ma\u00f1ana": 1810, "NCFS000tarde": 1811, "VMII3P0salir": 1812, "VMN0000lanzar": 1813, "NCFP00Vazcona": 1814, "NCFP000lanza": 1815, "PI0MS00mismo": 1816, "VMII3P0mostrar": 1817, "VMN0000esgrimir": 1818, "VMSI3P0lanzar": 1819, "VMSI3P0hacer": 1820, "NCMS000aire": 1821, "RGlue\u00f1e": 1822, "NCMP000esgrimir": 1823, "NCMP000arco": 1824, "NCFP000ballesta": 1825, "VMN0000llegar": 1826, "VMIP3P0+PP3MPA0poder+lo": 1827, "VMN0000llagar": 1828, "VMN0000golpar": 1829, "VMIP1P0fallar": 1830, "AQ0MS00africano": 1831, "VMII3S0lidiar": 1832, "VMSI3S0poner": 1833, "NCFP000haz": 1834, "NCMP000ballestero": 1835, "VMII3P0espantar": 1836, "AQ0MS00mal": 1837, "VMII3P0vencer": 1838, "NCFP000piedra": 1839, "AQ0FP00hondo": 1840, "AQ0MS00provechoso": 1841, "VMP00SMhallar": 1842, "NCFP000isla": 1843, "NCCS000mar": 1844, "NCFP000madre": 1845, "VMIP3S0aprovechar": 1846, "AQ0MP00pedregoso": 1847, "NCMP000castillo": 1848, "VMP00PFcercar": 1849, "VMIP3P0+PP3CN00soler+se": 1850, "NCFP000fonda": 1851, "VMIP3P0lanzar": 1852, "AQ0FP00ligero": 1853, "NCFP000plomada": 1854, "PI0FP00alguno": 1855, "NCMP000trueno": 1856, "NCFS000cuerda": 1857, "VMP00PFatar": 1858, "NCMP000madero": 1859, "VMP00PMfincar": 1860, "VMP00SMhecho": 1861, "VMIP3P0+PP3FPA0tirar+lo": 1862, "VMIP3S0cumplir": 1863, "VMN0000subir": 1864, "VMN0000cavalgar": 1865, "NCMS000diestro": 1866, "NCMS000siniestro": 1867, "VMSF3S0acaecer": 1868, "VMII3P0usar": 1869, "NCMS000invierno": 1870, "NCMS000techo": 1871, "NCMS000verano": 1872, "RG1": 1873, "VMII3P0subir": 1874, "NCFP000espada": 1875, "VMP00PFsacar": 1876, "VMN0000nadar": 1877, "VMIF3P0fallar": 1878, "NCMP000puesto": 1879, "VMSP3P0pasar": 1880, "VMSF3P0caer": 1881, "NCMP000pi\u00e9lago": 1882, "VMN0000salir": 1883, "VMIS3P0perecer": 1884, "VMIP3P0perecer": 1885, "NCMP000llevar+lo": 1886, "NCMS000r\u00edo": 1887, "NCMS000pie": 1888, "AQ0FP00propio": 1889, "VMIP1S0usar": 1890, "AQ0CP00alegre": 1891, "NCFP000barra": 1892, "NCMS000hierro": 1893, "NP000P0salustio": 1894, "AQ0CS00igual": 1895, "NCMS000sartorio": 1896, "VMSI3S0aparejar": 1897, "VMSI3S0usar": 1898, "NCMP000ejercicio": 1899, "NCMP000uso": 1900, "VMN0000escuchar": 1901, "VMN0000saltear": 1902, "AO0MS004": 1903, "VMIP3P0ferir": 1904, "VMIP3P0espantar": 1905, "VMIP1P0repetir": 1906, "VMSF3P0querer": 1907, "AQ0CP00mujeril": 1908, "AQ0MP00perezoso": 1909, "NCMP000adormir": 1910, "AQ0MP00bravo": 1911, "NCMS000pavor": 1912, "VMP00PMprobar": 1913, "AQ0MP00apuesto": 1914, "VMP00PMennoblecer": 1915, "VMP00PMcomponer": 1916, "NP000P0bernardo": 1917, "NCMS000templo": 1918, "NCFS000fama": 1919, "VMIP1S0fre\u00edr": 1920, "NCFS000calura": 1921, "AQ0MS00duro": 1922, "AQ0MS00fr\u00edo": 1923, "AQ0MS00delicado": 1924, "VMP00SMcriar": 1925, "NCMS000aldeano": 1926, "NCMS000labrador": 1927, "NCMS000hidalgo": 1928, "VMIP3S0disputar": 1929, "VMIP3S0+PP3FSA0determinar+lo": 1930, "VMII3P0tomar": 1931, "NCMP000arado": 1932, "RGhoy": 1933, "DA00S0el": 1934, "NCFS000\u00e7": 1935, "NCFP000anias": 1936, "NCMP000juego": 1937, "NCMP000dado": 1938, "NCFP000tabla": 1939, "NCFP000caza": 1940, "AQ0MP00ocioso": 1941, "NCFS000alabanza": 1942, "VMIF1P0decir": 1943, "VMIS3P0ir": 1944, "NCMFP000carcava": 1945, "VMN0000enmendar": 1946, "NCMS000error": 1947, "NCFS000pena": 1948, "NCMS000yerro": 1949, "VMIP3P0entrar": 1950, "RGsabiamente": 1951, "VMIP3P0huir": 1952, "AQ0MP00medroso": 1953, "VMIP2S0apenas": 1954, "VMIP3P0osar": 1955, "VMN0000buscar": 1956, "AQ0MP00seguro": 1957, "VMIP3P0conte\u00e7en": 1958, "VMIP3P0cuidar": 1959, "NCFS000sospecha": 1960, "VMIP2S0carcava": 1961, "VMSP3S0llegar": 1962, "VMN0000posar": 1963, "VMIP3S0entender": 1964, "VMIP1S0saltar": 1965, "NCFS000madera": 1966, "VMSF3P0hacer": 1967, "NCMS000derredor": 1968, "VMSP3S0semejar": 1969, "VMP00PMcercar": 1970, "NCFP000carcava": 1971, "AQ0FS00ligero": 1972, "VMN0000construir": 1973, "NCFS000graveza": 1974, "VMSP3P0partir": 1975, "VMP00SFaprestar": 1976, "NCFS000acucia": 1977, "VMN0000sobreponer": 1978, "VMSP3P0acuciar": 1979, "NCCP000negligente": 1980, "VMSP3P0mandar": 1981, "NCFP000dicha": 1982, "SPtras": 1983, "AQ0FS00seguro": 1984, "VMN0000pensar": 1985, "VMN0000asentar": 1986, "NCFS000agua": 1987, "VMIP3P0asentir": 1988, "NCMS000monte": 1989, "NCCP000cava": 1990, "VMSI3P0tomar": 1991, "VAIC3P0estar": 1992, "VMP00PMapretar": 1993, "VMSP3P0escoger": 1994, "AQ0MS00sano": 1995, "NCFS000miente": 1996, "AQ0MS00hediondo": 1997, "NCMS000asentamiento": 1998, "AO0FS00cuadrado": 1999, "NCMP000rinc\u00f3n": 2000, "NCFS000figura": 2001, "AQ0FS00redondo": 2002, "VMIP3S0caber": 2003, "VMII3S0carcava": 2004, "NCMS000castillo": 2005, "NCMP000semi\u00e7irculos": 2006, "VMP00SFcuadrado": 2007, "AQ0CS00triangular": 2008, "VMSF1S0poder": 2009, "NCFS000puerta": 2010, "NCMP000pend\u00f3n": 2011, "NCFP000se\u00f1a": 2012, "VMN0000esforzar": 2013, "VMN0000alegrar": 2014, "VMSF3P0alongar": 2015, "VMN0000morar": 2016, "AQ0FP00ancho": 2017, "NCFS000cantidad": 2018, "NCMS000ancho": 2019, "NCMS000fondo": 2020, "NCFS000carcava": 2021, "AQ0FS00ancho": 2022, "Z12": 2023, "NCFS000hondo": 2024, "RGdentro": 2025, "VMN0000+PP3CN00hacer+se": 2026, "AQ0FS00alto": 2027, "Z13": 2028, "AQ0MS00alto": 2029, "VMSF3P0lanzar": 2030, "NCMS000palenque": 2031, "NCFP000guarnici\u00f3n": 2032, "VMN0000a\u00f1adir": 2033, "NCFS000apostura": 2034, "VMIP3P0tener": 2035, "NCFP000loriga": 2036, "NCFP000brafonera": 2037, "NCFP000hoja": 2038, "NCMP000quijote": 2039, "NCFP000ca\u00f1illera": 2040, "NCMP000zapato": 2041, "NCFP000l\u00faa": 2042, "VMP00SMdesterrar": 2043, "VMIS3S0salir": 2044, "NP000P0antioco": 2045, "VMG0000estar": 2046, "AQ0MP00romano": 2047, "AQ0FP00hermoso": 2048, "VMP00PFpintar": 2049, "NCMS000alarde": 2050, "VMII3P0resplandecer": 2051, "NCFS000vanagloria": 2052, "VMIP3S0+PP3CN00tornar+se": 2053, "AQ0MS00bravo": 2054, "VMIP2S0cuidar": 2055, "NCMS000escarnio": 2056, "AQ0MP00avariento": 2057, "NCMS000precio": 2058, "NCFS000prea": 2059, "VMIS3S0+PP3CPD0denostar+le": 2060, "VMIP1S0alabar": 2061, "VASI3S0estar": 2062, "VMIC3S0tener": 2063, "PI0MS00poco": 2064, "RGbravamente": 2065, "VMIS3S0sentir": 2066, "NCMP000curioso": 2067, "NCFS000parecencia": 2068, "VMIS3S0contecer": 2069, "VMIS3S0vencer": 2070, "VMIS3S0tornar": 2071, "VMIP1P0contar": 2072, "AQ0FP00precioso": 2073, "NCFS000muestra": 2074, "VMN0000parecer": 2075, "AQ0MP00hermoso": 2076, "VMIP3P0ordenar": 2077, "NCFS000pompa": 2078, "NCFS000vanidad": 2079, "VMN0000denostar": 2080, "VMIP3P0+PP3CN00componer+se": 2081, "VMN0000despreciar": 2082, "VMN0000alabar": 2083, "NCFS000monici\u00f3n": 2084, "NCMS000temple": 2085, "VMIP2P0cubrir": 2086, "NCMP000sirgo": 2087, "VMIP2P0pintar": 2088, "NCFP000asta": 2089, "VMIP2P0dorar": 2090, "NCFP000silla": 2091, "NCMP000freno": 2092, "NCFP000espuela": 2093, "VMSP2P0componedes": 2094, "VMSI2P0querer": 2095, "NCFS000misa": 2096, "VMM02P0+PP1CS00decir+me": 2097, "NCMP000componimiento": 2098, "NCFP000sobrese\u00f1al": 2099, "VMIP2P0mostrar": 2100, "VMP00PFdorado": 2101, "VMIP2P0cuidar": 2102, "VMIF3S0poder": 2103, "VMN0000cortar": 2104, "DP2MSPvuestro": 2105, "NCMS000sirgo": 2106, "VMP00PFcrear": 2107, "NCFS000ir": 2108, "PD00S00ello": 2109, "VMG0000cuidar": 2110, "VMIP2P0parecer": 2111, "VMG0000denostar": 2112, "NCFP000pintura": 2113, "NCMS000escudo": 2114, "VMP00SMdorado": 2115, "VMP00SMpintar": 2116, "VMSP2P0maravillar": 2117, "VMN0000apostar": 2118, "VMII3S0deshonrar": 2119, "VMII3S0honrar": 2120, "VMN0000+PP3MPA0dar+lo": 2121, "VMN0000componer": 2122, "VMN0000dorar": 2123, "NCMS000espanto": 2124, "VMSI3P0apostar": 2125, "VMSI3P0cubrir": 2126, "VMSP3P0amasar": 2127, "VMN0000deleitar": 2128, "VMN0000+PP3FPA0hacer+lo": 2129, "NCMP000macabeos": 2130, "VMIS3P0dorar": 2131, "CSmas": 2132, "VMIS3P0entrar": 2133, "VMIS3P0+PP3CN00poner+se": 2134, "VMSI3S0dar": 2135, "VMIS3S0ferir": 2136, "VMP00PMdorado": 2137, "NCFP000capellina": 2138, "AQ0FP00lucio": 2139, "VMIS3P0resplandecer": 2140, "VMIS3P0ver": 2141, "VMIS3S0caer": 2142, "NP000P0jud\u00e1s": 2143, "AQ0MS00macabeo": 2144, "VMIS3S0cometer": 2145, "VMIS3P0lidiar": 2146, "VMIP3S0desbaratar": 2147, "NCFS000ley": 2148, "NCFP000aventura": 2149, "NCMS000remedio": 2150, "NCFP000ayuda": 2151, "Z6": 2152, "AQ0CP00igual": 2153, "VMIP3S0abajar": 2154, "NCFS000balanza": 2155, "VMG0000poder": 2156, "VMIP3P0+PP3CN00dar+se": 2157, "VMIP3P0+PP3CN00dejar+se": 2158, 